<!doctype html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="description" content="Responsive Bootstrap App Landing Page Template">
  <meta name="keywords" content="mix, Bootstrap, Landing page, Template, App, Mobile, iOS, Android">
  <meta name="author" content="Ola Hamdy">
  <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
  <title>Conditions générales d'utilisation - Ivipulse</title>
  <!-- Favicons AND TOUCH ICONS   -->
  <link rel="apple-touch-icon" sizes="57x57" href="images/favicon/apple-touch-icon-57x57.png">
  <link rel="apple-touch-icon" sizes="60x60" href="images/favicon/apple-touch-icon-60x60.png">
  <link rel="apple-touch-icon" sizes="72x72" href="images/favicon/apple-touch-icon-72x72.png">
  <link rel="apple-touch-icon" sizes="76x76" href="images/favicon/apple-touch-icon-76x76.png">
  <link rel="apple-touch-icon" sizes="114x114" href="images/favicon/apple-touch-icon-114x114.png">
  <link rel="apple-touch-icon" sizes="120x120" href="images/favicon/apple-touch-icon-120x120.png">
  <link rel="apple-touch-icon" sizes="144x144" href="images/favicon/apple-touch-icon-144x144.png">
  <link rel="apple-touch-icon" sizes="152x152" href="images/favicon/apple-touch-icon-152x152.png">
  <link rel="apple-touch-icon" sizes="180x180" href="images/favicon/apple-touch-icon-180x180.png">
  <link rel="icon" type="image/png" href="images/favicon/favicon-32x32.png" sizes="32x32">
  <link rel="icon" type="image/png" href="images/favicon/android-chrome-192x192.png" sizes="192x192">
  <link rel="icon" type="image/png" href="images/favicon/favicon-96x96.png" sizes="96x96">
  <link rel="icon" type="image/png" href="images/favicon/favicon-16x16.png" sizes="16x16">
  <link rel="manifest" href="images/favicon/manifest.json">
  <link rel="shortcut icon" href="images/favicon/favicon.ico">
  <meta name="msapplication-TileColor" content="#00aba9">
  <meta name="msapplication-TileImage" content="images/favicon/mstile-144x144.png">
  <meta name="msapplication-config" content="images/favicon/browserconfig.xml">
  <meta name="theme-color" content="#ffffff">
  <!-- Font-awesome and Custom Google Web Font -->
  <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,700' rel='stylesheet' type='text/css'>
  <!-- Bootstrap -->
  <link href="css/app.css" rel="stylesheet">
  <!-- Stylesheets -->
  <!--[if lt IE 9]>
  <script src="js/html5shiv.js"></script>
  <script src="js/respond.min.js"></script>
  <![endif]-->
  <script src="js/modernizr.custom.min.js"></script>
</head>
<body id="page-top" data-spy="scroll" data-target=".navbar-custom">
<!-- google analytic -->
<script type="text/javascript">
  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-57276999-1']);
  _gaq.push(['_trackPageview']);

  (function () {
    var ga = document.createElement('script');
    ga.type = 'text/javascript';
    ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(ga, s);
  })();
</script>
<!-- preloader -->
<div class="preloader">
  <div class="status"></div>
</div>
<!-- firstFeature -->
<section id="firstFeature" class="firstFeature">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <h1><strong>CONDITIONS GENERALES D'UTILISATION IVIPULSE</strong></h1>

        <p><strong>&nbsp;</strong></p>

        <p>IVIPULSE soci&eacute;t&eacute; sous la forme juridique de&nbsp; soci&eacute;t&eacute; par actions simplifi&eacute;e
          au capital de 8&nbsp;000,00 Euros.</p>

        <p>R.C.S Grenoble 811&nbsp;016&nbsp;625, situ&eacute; au 20 rue de Clapi&egrave;res 38120 Saint-Egr&egrave;ve.&nbsp;</p>

        <p>Le site et l&rsquo;application IVIPULSE sont h&eacute;berg&eacute;s par la soci&eacute;t&eacute; Online SAS
          filiale du groupe ILIAD R.C.S Paris 433&nbsp;115&nbsp;904</p>

        <p>&nbsp;</p>
        <ol>
          <li>
            <h2><strong>Pr&eacute;sentation g&eacute;n&eacute;rale</strong></h2>
          </li>
        </ol>
        <p>IVIPULSE est un service de partage d&rsquo;informations professionnelles et sociales par g&eacute;olocalisation,
          mail, sms et moteur de recherche.</p>

        <p>&nbsp;</p>
        <ol start="2">
          <li>
            <h2><strong>Acc&egrave;s au service</strong></h2>
          </li>
        </ol>
        <p>L'acc&egrave;s au service n&eacute;cessite au pr&eacute;alable soit une ouverture d'un compte utilisateur sur
          le site</p>

        <p><a href="http://www.ivipulse.com">www.ivipulse.com</a>, soit directement sur la page d&rsquo;accueil de l&rsquo;application
          IVIPULSE par l&rsquo;interm&eacute;diaire des identifiants de Facebook ou de Linkedin. Les utilisateurs sont
          seuls responsables de la v&eacute;racit&eacute; et de la validit&eacute; des informations qu'ils saisissent.
          Ils ne pourront par exemple pas se retourner contre l'&eacute;diteur du service en cas d'erreur sur l'adresse
          email ne permettant pas de recevoir les informations &eacute;mises par l'&eacute;diteur. De m&ecirc;me, les
          utilisateurs s'engagent &agrave; prot&eacute;ger le secret de leurs identifiants de connexion en choisissant
          d'une part des identifiants difficilement devinable, et en &eacute;vitant de les divulguer d'autre part.
          IVIPULSE ne serait &ecirc;tre tenue pour responsable de la falsification des informations ou de l'acc&egrave;s
          frauduleux op&eacute;r&eacute;s par des tiers.</p>

        <p>Dans le cadre de l'acc&egrave;s au service, et notamment pour reconna&icirc;tre l'utilisateur, IVIPULSE peut
          collecter des donn&eacute;es personnelles (nom, adresse email, adresse IP, n&deg; IMEI du smartphone, coordonn&eacute;es
          GPS...). Cette collecte de donn&eacute;es fait l'objet d'une d&eacute;claration aupr&egrave;s de la CNIL sous
          le num&eacute;ro 1880217 v 0</p>

        <p>&nbsp;</p>
        <ol start="3">
          <li>
            <h2><strong>Dur&eacute;e d'utilisation du service</strong></h2>
          </li>
        </ol>
        <p>La dur&eacute;e d'utilisation du service est illimit&eacute;e pour les fonctionnalit&eacute;s gratuites.</p>

        <p>Pour les fonctionnalit&eacute;s payantes, la dur&eacute;e de validit&eacute; d'utilisation
          correspond &agrave; la dur&eacute;e d'abonnement choisie par le client lors de la souscription d'une option.
          Elle fera l'objet d'un consentement de l'utilisateur au moment de la dite souscription.</p>

        <p>A la fin de la p&eacute;riode d'abonnement &agrave; une option payante, le terminal (smartphone ou traceur)
          correspondant reste localisable sur la base et dans la limite des fonctionnalit&eacute;s gratuites et ce
          jusqu'au renouvellement de l'option payante par l'utilisateur.</p>

        <p>&nbsp;&nbsp;</p>
        <ol start="4">
          <li>
            <h2><strong>Conditions de vente</strong></h2>
          </li>
        </ol>
        <p><strong><em>Fonctionnalit&eacute;s de l&rsquo;application</em></strong> <strong><em>IVIPULSE</em></strong>
          <strong><em>:</em></strong></p>

        <p>Les fonctionnalit&eacute;s de base du service sont mises &agrave; disposition gratuitement.</p>

        <p>Toutefois, l'utilisateur pourra souscrire &agrave; des options payantes offrant des fonctionnalit&eacute;s
          avanc&eacute;es. Chaque option payante est li&eacute;e &agrave; une seule carte de l'utilisateur. Ce dernier
          devra donc souscrire &agrave; l'option payante pour chacune des cartes pour lesquels il souhaite b&eacute;n&eacute;ficier
          des fonctionnalit&eacute;s avanc&eacute;es.</p>

        <p>Les tarifs des options payantes sont pr&eacute;sent&eacute;s sur le site www.ivipulse.com dans la
          rubrique</p>

        <p>"Offres". Ces tarifs sont accept&eacute;s par l'utilisateur lors de la souscription de l'offre. Conform&eacute;ment
          aux dispositions du Code de la Consommation, (l&rsquo;article L 121-20), le droit de r&eacute;tractation ne
          peut pas &ecirc;tre exerc&eacute; d&egrave;s lors que les utilisateurs ont commenc&eacute; &agrave; utiliser
          les services.</p>

        <p>Les options sont pay&eacute;es au travers de la solution de paiement &laquo;&nbsp;Achat In Ap&nbsp;&raquo;.
          Les moyens et conditions de paiement sont donc ceux propos&eacute;s par &laquo;&nbsp;Achat In Ap&nbsp;&raquo;.
          Toutes les informations sont disponibles sur les diff&eacute;rents &laquo;&nbsp;store&nbsp;&raquo;. IVIPULSE
          ne pourra en aucun cas &ecirc;tre tenue pour responsable d'&eacute;ventuels dysfonctionnements du service d&eacute;di&eacute;.</p>

        <p>&nbsp;</p>
        <ol start="5">
          <li>
            <h2><strong>Co&ucirc;ts de connexion Internet</strong></h2>
          </li>
        </ol>
        <p>L'acc&egrave;s au service IVIPULSE n&eacute;cessite une connexion &agrave; Internet. De m&ecirc;me la
          localisation de votre mobile (smartphones) n&eacute;cessite que ce dernier soit connect&eacute; au r&eacute;seau
          internet mobile (WIFI/GPRS/3G/4G ect...). Ces co&ucirc;ts de connexion sont &agrave; l'enti&egrave;re charge
          de l'utilisateur et ne seront nullement support&eacute;s par IVIPULSE.</p>

        <p>L'utilisateur doit &ecirc;tre sensibilis&eacute; au fait que l'utilisation du service IVIPULSE engendre un
          transfert de donn&eacute;es variable selon les fonctionnalit&eacute;s et le temps d'utilisation, notamment
          lors de l'utilisation de l'application. Il doit imp&eacute;rativement s'assurer aupr&egrave;s de son
          fournisseur d'acc&egrave;s Internet mobile et/ou fixe, de la compatibilit&eacute; de son abonnement et de son
          forfait dans le cadre de cette utilisation. IVIPULSE conseille fortement l'utilisation de forfait de type
          "internet illimit&eacute;".</p>

        <p>&nbsp;</p>
        <ol start="6">
          <li>
            <h2><strong>Compatibilit&eacute; des logiciels et des mat&eacute;riels</strong></h2>
          </li>
        </ol>
        <p>La liste des navigateurs internet, des terminaux mobiles (smartphones) compatibles avec le service&nbsp;
          IVIPULSE est affich&eacute;e et mise &agrave; jour r&eacute;guli&egrave;rement sur le site www.ivipulse.com.
          Toutefois, cette liste est donn&eacute;e &agrave; titre indicatif compte tenu des tests r&eacute;alis&eacute;s
          par IVIPULSE.</p>

        <p>En effet, il est impossible de garantir compl&egrave;tement la compatibilit&eacute; du fait de certaines
          causes externes qui pourraient alt&eacute;rer le fonctionnement : pr&eacute;sence de logiciels tiers
          parasitant le service, mauvais &eacute;tat du terminal etc...</p>

        <p>IVIPULSE ne peut donc pas &ecirc;tre tenue pour responsable de dysfonctionnements du service li&eacute;s aux
          logiciels ou aux terminaux mobiles. L'utilisateur devra valider par lui-m&ecirc;me le bon fonctionnement du
          service sur son mobile (smartphones).</p>

        <p>Les utilisateurs pourront interrompre &agrave; tout moment son utilisation sans avoir &agrave; donner aucune
          justification. Un formulaire de demande de suppression de compte est disponible sur le site www.ivipulse.com
          dans la rubrique "mon compte".</p>

        <p>La suppression des comptes des utilisateurs et des donn&eacute;es personnelles sera effective sous un d&eacute;lai
          de 24 heures. En tout &eacute;tat de cause, en cas d'option payante souscrite par l'utilisateur, cette r&eacute;siliation
          n'entra&icirc;ne pas le remboursement de la p&eacute;riode &agrave; courir jusqu'&agrave; l'&eacute;ch&eacute;ance
          de l'abonnement.</p>

        <p>&nbsp;</p>
        <ol start="7">
          <li>
            <h2><strong>Propri&eacute;t&eacute; intellectuelle et licence d'utilisation.</strong></h2>
          </li>
        </ol>
        <p>IVIPULSE est seule titulaire des droits de propri&eacute;t&eacute; intellectuelle relatifs au service
          IVIPULSE. Les utilisateurs b&eacute;n&eacute;ficient d&rsquo;un droit personnel, non exclusif et non-transf&eacute;rable
          d'acc&egrave;s et d'utilisation du service, tout autre droit &eacute;tant express&eacute;ment exclu sans l&rsquo;accord
          pr&eacute;alable &eacute;crit de IVIPULSE.</p>

        <p>La pr&eacute;sentation et le contenu des sites internet et des applications, incluant, sans que ce soit</p>

        <p>limitatif, le nom et les logos de IVIPULSE, les images, les produits, et les slogans, constituent ensemble ou
          s&eacute;par&eacute;ment une &oelig;uvre prot&eacute;g&eacute;e par les lois en vigueur sur la propri&eacute;t&eacute;
          intellectuelle.</p>

        <p>Aucune reproduction et/ou repr&eacute;sentation, partielle ou int&eacute;grale, par tout moyen, sur tout
          support et sous toute forme que ce soit ne pourra &ecirc;tre faite sans l&rsquo;accord pr&eacute;alable
          et &eacute;crit d&rsquo;IVIPULSE.</p>

        <p>La licence d'utilisation accord&eacute;e aux utilisateurs n&rsquo;emporte en aucun cas un droit d&rsquo;acc&egrave;s
          au code source des sites internet et logiciels qui composent le service IVIPULSE.</p>

        <p>En dehors des cas pr&eacute;vus par la loi, les utilisateurs ne pourront pas proc&eacute;der &agrave; une ing&eacute;nierie
          inverse sur l&rsquo;ex&eacute;cutable des logiciels, d&eacute;sassembler ou d&eacute;compiler les logiciels,
          provoquer ou faciliter de telles op&eacute;rations. En outre, les utilisateurs ne pourront pas reproduire, de
          mani&egrave;re permanente ou provisoire, traduire, adapter, arranger, modifier, exploiter ou
          distribuer &agrave; titre on&eacute;reux ou gratuit les logiciels, codes sources ou autres codes de
          programmation utilis&eacute;s par IVIPULSE pour &eacute;diter ses sites ou fournir les services y aff&eacute;rents.</p>

        <p>IVIPULSE se r&eacute;serve le droit de r&eacute;silier la licence d&rsquo;utilisation consentie aux
          utilisateurs d&egrave;s lors que les dispositions des pr&eacute;sentes CGU n'auront pas &eacute;t&eacute;
          respect&eacute;es par eux.</p>

        <p>&nbsp;</p>
        <ol start="8">
          <li>
            <h2><strong>Responsabilit&eacute;s des utilisateurs</strong></h2>
          </li>
        </ol>
        <p><strong>&nbsp;</strong><strong><em>Age&nbsp;:</em></strong></p>

        <p>IVIPULSE n&rsquo;est disponible que pour les personnes &acirc;g&eacute;es de 13 ans ou plus, &agrave; moins
          que votre identifiant vous ait &eacute;t&eacute; fourni &agrave; la suite d&rsquo;une demande effectu&eacute;e
          par un &eacute;tablissement de formation agr&eacute;&eacute; ou qu&rsquo;il ait &eacute;t&eacute; &eacute;tabli
          par vos parents ou votre tuteur l&eacute;gal comme appartenant &agrave; la fonction de partage familial. Nous
          ne recueillons, n&rsquo;utilisons ni ne divulguons des informations personnelles d&rsquo;enfants de moins de
          13 ans, ou de l&rsquo;&acirc;ge minimum &eacute;quivalent dans la juridiction appropri&eacute;e, sans l&rsquo;accord
          v&eacute;rifiable des parents. &nbsp;Les parents ou tuteurs l&eacute;gaux doivent &eacute;galement rappeler
          aux mineurs qu&rsquo;il peut &ecirc;tre dangereux d&rsquo;&eacute;changer des informations personnelles avec
          des &eacute;trangers sur Internet et prendre les mesures appropri&eacute;es pour prot&eacute;ger les enfants,
          y compris en surveillant leur utilisation du Service.</p>

        <p>&nbsp;</p>

        <h3><strong><em>Respect de la vie priv&eacute;e:</em></strong></h3>

        <p>Les utilisateurs sont seuls responsables de l'utilisation qu'ils font du service IVIPULSE.</p>

        <p>Toutefois, et comme ils collectent et acc&egrave;dent &agrave; des donn&eacute;es personnelles de g&eacute;olocalisation,
          ils s'engagent par l'acceptation des pr&eacute;sentes &agrave; s&rsquo;abstenir, de toute collecte, de toute
          utilisation d&eacute;tourn&eacute;e et, d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, de tout acte
          susceptible de porter atteinte &agrave; la vie priv&eacute;e ou &agrave; l&rsquo;honneur et la r&eacute;putation
          des personnes.&nbsp;</p>

        <p>&nbsp;</p>

        <h3><strong><em>Utilisation en entreprise:</em></strong></h3>

        <p>En cas d'utilisation du service par un employeur dans le cadre du travail, ce dernier a l&rsquo;obligation d&rsquo;informer
          ses employ&eacute;s de la mise en &oelig;uvre du dispositif de g&eacute;olocalisation et des informations qui
          vont &ecirc;tre collect&eacute;es par ce biais. Le d&eacute;faut d&rsquo;information des employ&eacute;s est
          puni par la loi et entra&icirc;ne notamment une amende (D&eacute;cret 81-1142 du 23 d&eacute;cembre 1981).</p>

        <p>IVIPULSE qui fournit un syst&egrave;me de g&eacute;olocalisation par GPRS/GPS n&rsquo;est pas responsable du
          traitement au sens de la loi. Seule l&rsquo;entreprise qui utilise pour son propre compte le dispositif de g&eacute;olocalisation
          est responsable du traitement.</p>

        <p>IVIPULSE a pr&eacute;vu dans ses logiciels et applications toutes les fonctionnalit&eacute;s permettant de
          respecter les conditions d'utilisation pr&eacute;vues par la CNIL, comme notamment le param&eacute;trage de la
          dur&eacute;e de conservation des donn&eacute;es et la fonctionnalit&eacute; de d&eacute;sactivation de la
          localisation dans les p&eacute;riodes de vie priv&eacute;e. De ce fait, IVIPULSE ne peut en aucun cas &ecirc;tre
          tenue pour responsable de l'utilisation ill&eacute;gitime ou non-conforme du syst&egrave;me.</p>

        <p>&nbsp;</p>
        <ol start="9">
          <li>
            <h2><strong>Responsabilit&eacute;s de IVIPULSE</strong></h2>
          </li>
        </ol>
        <p>La soci&eacute;t&eacute; IVIPULSE n'est pas l&eacute;galement tenue &agrave; une obligation de surveillance
          des donn&eacute;es transmises ou stock&eacute;es. Elle se r&eacute;serve par contre le droit de mettre
          en &oelig;uvre les moyens de mettre fin &agrave; une utilisation abusive au sens de la loi, dont elle aurait
          eu connaissance.</p>

        <p>Il est rappel&eacute; aux utilisateurs que le service IVIPULSE est soumis et d&eacute;pendant de
          services &eacute;dit&eacute;s par des tiers comme les r&eacute;seaux de t&eacute;l&eacute;communication et les
          syst&egrave;mes de positionnement satellites. Ces services sont sujets &agrave; d'&eacute;ventuels
          dysfonctionnement et al&eacute;as qui peuvent entra&icirc;ner l'absence de transfert de donn&eacute;es ou leur
          inexactitude. C'est le cas notamment pour les coordonn&eacute;es de positionnement GPS qui peuvent &ecirc;tre
          fauss&eacute;es par des perturbations m&eacute;t&eacute;orologiques et donc ne pas correspondre &agrave; la r&eacute;alit&eacute;.
          L'utilisateur doit toujours &ecirc;tre conscient que les positions affich&eacute;es par le service IVIPULSE
          peuvent &ecirc;tre inexactes, et il doit donc les traiter en connaissance de cause.</p>

        <p>Dans les limites fix&eacute;es par loi, IVIPULSE ne pourra en aucun cas &ecirc;tre tenu pour responsable des
          pr&eacute;judices subis par l'utilisateur ou par un tiers et qui seraient li&eacute;s au dysfonctionnement du
          service.</p>

        <p>&nbsp;</p>
        <ol start="10">
          <li>
            <h2><strong>Maintenance et disponibilit&eacute; du service</strong></h2>
          </li>
        </ol>
        <p>Le service IVIPULSE est par principe accessible 24h/24 et 7 jours sur 7, sauf interruption programm&eacute;e
          ou impr&eacute;vue pour des besoins de maintenance pr&eacute;ventive ou curative.</p>

        <p>Compte tenu de sa complexit&eacute; et de l'imbrication de services tiers, il est rappel&eacute; que la
          solution IVIPULSE est fournie sans aucune obligation de disponibilit&eacute;. IVIPULSE ne saura pas tenue pour
          responsable de tous pr&eacute;judice r&eacute;sultant de l'indisponibilit&eacute; du service.</p>
        <!-- welcomeText end -->
      </div>
    </div>
    <!-- row end -->
  </div>
  <!-- container end -->
</section>
<!-- firstFeature end -->


<footer>
  <div class="container">
    <div class="col-md-12">
      <h2 class="handwriting">
        Etablir et garder le contact n'aura jamais été aussi facile.
      </h2>

      <p>&copy; Ivipulse - Tous droits réservés</p>

      <div class="space20"></div>
      <ul class="circleSocial">
        <li><a href="https://www.facebook.com/pages/Ivipulse/1587602624835700?fref=ts" target="_blank"><i
          class="fa fa-facebook"></i></a></li>
        <li><a href="https://twitter.com/ivipulse" target="_blank"><i class="fa fa-twitter"></i></a></li>
      </ul>
    </div>
    <!-- col-md-12 end -->
  </div>
  <!-- container end -->
</footer>
<script>
  (function(h,o,t,j,a,r){
    h.hj=h.hj||function(){(h.hj.q=h.hj.q||[]).push(arguments)};
    h._hjSettings={hjid:93172,hjsv:5};
    a=o.getElementsByTagName('head')[0];
    r=o.createElement('script');r.async=1;
    r.src=t+h._hjSettings.hjid+j+h._hjSettings.hjsv;
    a.appendChild(r);
  })(window,document,'//static.hotjar.com/c/hotjar-','.js?sv=');
</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
    m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-69227262-1', 'auto');
  ga('send', 'pageview');

</script>
<div class="clearfix"></div>
<!-- javascript Placed at the end of the document so the pages load faster -->
<script type="text/javascript" src="js/jquery-1.11.2.min.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/jquery.easing.min.js"></script>
<script src="js/owl.carousel.min.js"></script>
<script src="js/nivo-lightbox.min.js"></script>
<script src="js/jquery.appear.js"></script>
<script src="js/jquery.inview.js"></script>
<script src="js/jquery.animateNumber.min.js"></script>
<script src="js/jquery.fitvids.js"></script>
<script src="js/wow.min.js"></script>
<script src="js/script.js"></script>
</body>
</html>
